var data = [
  {
    writer: 'Стивен Кови',
    text: 'Нужно не тратить время, а инвестировать в него'
  },
  {
    writer: 'Джейсон Фрайд',
    text: 'Идеальное время никогда не наступит.'
  }, {
    writer: 'Сунь-Цзы',
    text: 'Когда у человека много свободного времени, он немногого достигнет.'
  }, {
    writer: 'Франк Герберт',
    text: 'Отнять у человека час времени, отнять у человека жизнь – разница только в масштабах.'
  }, {
    writer: 'Рената Литвинова',
    text: 'Никогда не опаздывай, тем более к тому, кто тебе нужен.'
  }, {
    writer: 'Габриэль Маркес',
    text: 'Не трать время на человека, который не стремится провести его с тобой.'
  }, {
    writer: 'Цитата из фильма «Трасса 60»',
    text: 'Вселенная и время бесконечны, значит, любое событие неизбежно, даже невозможное.'
  }, {
    writer: 'Джон Леннон',
    text: 'Время, потерянное с удовольствием, не считается потерянным.'
  }, {
    writer: 'Федор Достоевский',
    text: 'Происходит только то, что должно происходить. Все начинается вовремя. И заканчивается тоже.'
  }
];

export default data;